/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "ARTIST_NAME_LABEL_FORMAT";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized kind: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Split View primary button */
"Search" = "Search";

/* Localized kind: Song */
"Song" = "Song";

/* Localized kind: There was an error accessing the iTunes Store. Please try again. */
"There was an error accessing the iTunes Store. Please try again." = "There was an error accessing the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized kind: Unknown */
"Unknown" = "Unknown";

/* Localized kind: Whoops... */
"Whoops..." = "Whoops...";

